{
  "+mV4j+": {
    "defaultMessage": "Cambrer fals"
  },
  "/ES52+": {
    "defaultMessage": "Dona-li a la teva cerimònia un toc còmic amb un capellà o un jutge de pau molt particulars i divertits. Sorprèn als teus convidats amb riures i diversió en una cerimònia que no deixarà indiferent a ningú."
  },
  "0OAotW": {
    "defaultMessage": "Coses meves"
  },
  "1lOQI2": {
    "defaultMessage": "Una cerimònia en diversos idiomes perquè vosaltres i els vostres convidats us sentiu còmodes i gaudiu de la vetllada: Castellà, català, anglès, italià, francès i el que necessiteu."
  },
  "2WHEEl": {
    "defaultMessage": "Em dic Toni Figuera i sóc actor i director de teatre i events. Porto més de vint anys treballant en el món de l'espectacle, i en aquests anys he fet absolutament de tot: teatre de text, teatre musical, teatre de carrer, televisió, events d'empresa, events privats, oficiant de casaments, mestre de cerimònies... cel·lebracions de tot tipus i en totes les situacions que puguis imaginar. He actuat en teatres plens davant de 1200 persones, i en events privats amb 10 comensals. M'he canviat en camerins de 50 m2 amb el meu nom a la porta i un càtering meravellós, i en el lavabo d'un restaurant per actuar en un aniversari. Així és la vida de l'artista i m'apassiona."
  },
  "3xDpCF": {
    "defaultMessage": "La teva cerimònia com tu la vols."
  },
  "4Y3qdy": {
    "defaultMessage": "Mestre de cerimònies, oficiant de casaments, presentador."
  },
  "7GtpBL": {
    "defaultMessage": "<callTag>O crida al</callTag> <phoneTag></phoneTag>"
  },
  "7StwJn": {
    "defaultMessage": "Cerimònies Personalitzades"
  },
  "7iDOUc": {
    "defaultMessage": "Toni Figuera oficiant de casaments"
  },
  "8eedt8": {
    "defaultMessage": "Toni Figuera com a reporter de TV"
  },
  "88sEW8": {
    "defaultMessage": "Contacte"
  },
  "9u7E3s": {
    "defaultMessage": "Casaments"
  },
  "AHJaaS": {
    "defaultMessage": "Cerimònia de casament còmica"
  },
  "BIAord": {
    "defaultMessage": "Pensant en els detalls del teu casament."
  },
  "CA9eY5": {
    "defaultMessage": "Fes la teva cerimònia més dinàmica i entretinguda amb un dj que posarà cançons i música en totes les parts de la cerimònia, oblida't de les pauses llargues i els silencis aborrits."
  },
  "DQj22Z": {
    "defaultMessage": "Serveis"
  },
  "FILuxH": {
    "defaultMessage": "Presentador"
  },
  "G/FnW3": {
    "defaultMessage": "Personatge infiltrat per dinamitzar els teus esdeveniments"
  },
  "JCUq5o": {
    "defaultMessage": "El teu esdeveniment guanyarà amb un presentador professional"
  },
  "JIpkFd": {
    "defaultMessage": "es"
  },
  "HYitF5": {
    "defaultMessage": "Us ayudo a conseguir la cerimònia perfecte"
  },
  "IcUlg8": {
    "defaultMessage": "Entrevista els teus convidats per explicar la festa."
  },
  "LU7byF": {
    "defaultMessage": "Musical"
  },
  "LaU95V": {
    "defaultMessage": "Tot el que vulguis podem fer-ho possible"
  },
  "MU0ket": {
    "defaultMessage": "Speaker"
  },
  "NmKYYc": {
    "defaultMessage": "Speaker per dinamitzar esdeveniments, fires i congressos"
  },
  "OvIhir": {
    "defaultMessage": "Actor"
  },
  "Q7JOYR": {
    "defaultMessage": "Toni Figuera speaker pels teus esdeveniments"
  },
  "RS703h": {
    "defaultMessage": "Enric, el meu personatge, l'autèntic cambrer fals. Més de 20 anys d'experiència i més de 600 actuacions per tot el país, fent aquest personatge còmic que farà riure tothom."
  },
  "SDhEt/": {
    "defaultMessage": "Toni Figuera caracteritzat com a Enric, el cambrer fals"
  },
  "N7yh1n": {
    "defaultMessage": "Enviar missatge"
  },
  "S6W4PT": {
    "defaultMessage": "Telèfon"
  },
  "SSXizG": {
    "defaultMessage": "Personalitza la teva cerimònia amb la vostra cançó o cançons preferides. Com actor i cantant he treballat en molts musicals, si vols incloure alguna cançó o cançóns en la teva cerimònia podem fer-ho realitat."
  },
  "SXP7Jc": {
    "defaultMessage": "Castellà"
  },
  "ScnA6d": {
    "defaultMessage": "Demana informació"
  },
  "SxgkbE": {
    "defaultMessage": "L'estil el to i l'ambient ho esculls tu."
  },
  "TCi2JO": {
    "defaultMessage": "Crec necessari fer una escaleta amb les diferents parts i els timmings de la cerimònia, cançons, participació de testimonis o convidats, etc, tot coordinat amb la música per donar-li al casament un toc d'espectacle. I pot ser gran i èpic o romàntic i màgic. L'estil i l'ambient l'esculls tu."
  },
  "TeuDtf": {
    "defaultMessage": "Enviant..."
  },
  "VUgx65": {
    "defaultMessage": "Fer que el teu casament sigui especial per a tu i els teus convidats. Crear records imborrables. Una cel·lebració del vostre amor per compartir-la amb la vostra familia i amics."
  },
  "YOCjIA": {
    "defaultMessage": "<master>Mestre</master> <of>de</of> <ceremonies>cerimònies</ceremonies>"
  },
  "Y2kNwV": {
    "defaultMessage": "Entrevistes divertides i diferents o serioses i funcionals si ho prefereixes. Tindràs imatges i entrevistes del teu esdeveniment. En acabar muntarem un vídeo perquè el facis servir."
  },
  "YwsmHE": {
    "defaultMessage": "M'agrada preparar, a gust dels nuvis, unes presentacions personalitzades i adaptades a l'estil que vulgueu en la vostra cerimònia per a que, quan entreu pel passadís se us posi la pell de gallina y aquesta emoció sigui compartida amb tots els assistentns."
  },
  "Zpf9z8": {
    "defaultMessage": "Català"
  },
  "acQBQS": {
    "defaultMessage": "Explica'm com vols que sigui la teva cel·lebració."
  },
  "bKaUyD": {
    "defaultMessage": "Rialles inoblidables."
  },
  "fo3Ho5": {
    "defaultMessage": "Idiomas"
  },
  "gkkTKW": {
    "defaultMessage": "Reporters"
  },
  "ik0QqA": {
    "defaultMessage": "Demana informació"
  },
  "jIQVf0": {
    "defaultMessage": "Cerimònia amb DJ"
  },
  "j7nW78": {
    "defaultMessage": "ca"
  },
  "kxRPrz": {
    "defaultMessage": "Missatge enviat!"
  },
  "l3x1dl": {
    "defaultMessage": "La TV al teu esdeveniment."
  },
  "l6tgYx": {
    "defaultMessage": "Una veu professional."
  },
  "lnKhYI": {
    "defaultMessage": "Cambrer fals: casaments, aniversaris i esdeveniments d'empresa"
  },
  "lp+gEa": {
    "defaultMessage": "Crear expectatives i comunicar."
  },
  "mJqcsd": {
    "defaultMessage": "Presentador i Mestre de cerimònies"
  },
  "mKjzSK": {
    "defaultMessage": "El teu nom"
  },
  "mvXmDJ": {
    "defaultMessage": "Toni Figuera com a personatge infiltrat"
  },
  "ooc11H": {
    "defaultMessage": "Els avantatges de tenir un presentador professional són molts: presència escènica, domini del ritme i l'escenari, fluïdesa i naturalitat a la parla i el llenguatge i control del llenguatge corporal."
  },
  "pKwwNm": {
    "defaultMessage": "Com a mestre de cerimònies quan oficio un casament crec que no és tan sols oficiar la cerimònia, fer alguna broma sobre els nuvis i llegir algún text sobre l'amor. Crec que la figura del mestre de cermònies va més enllà. M'agrada que els nuvis sentin que són els protagonistes i que els convidats sentin que són part de la cel·lebració. Per això m'agrada rebre als convidats, parlar amb ells, conèixer a la família i amics durant uns minuts per poder crear un ambient festiu i alegre entre tots abans de rebre els nuvis."
  },
  "rFNyQq": {
    "defaultMessage": "Una veu que se sentirà al llarg de tota la jornada explicant i donant informació als visitants, anunciant sponsors i patrocinadors. Informant de les activitats"
  },
  "v5XiOI": {
    "defaultMessage": "Toni Figuera com a presentador"
  },
  "rjQbxZ": {
    "defaultMessage": "Toni Figuera mestre de cerimònies en un casament"
  },
  "w+TK7p": {
    "defaultMessage": "Compartir emocions."
  },
  "vSXIpl": {
    "defaultMessage": "Em posaré en contacte amb vosaltres el més aviat possible. Una salutació coordial."
  },
  "wTo87j": {
    "defaultMessage": "Alguns exemples o idees que us poden ajudar"
  },
  "wl6aCz": {
    "defaultMessage": "El teu número de telèfon"
  },
  "xGfqJO": {
    "defaultMessage": "Pregunta'm el que necessitis"
  },
  "z3dPJe": {
    "defaultMessage": "Explica'm que imagines, les teves espectatives i il·lusions i deixa'm que t'ajudi a que sigui real. Una casament a mida, una cel·lebració perfecte, una cerimònia única."
  },
  "y/kDTo": {
    "defaultMessage": "Personatge infiltrat"
  },
  "5EEnOC": {
    "defaultMessage": "Sorprendre i provocar."
  },
  "3tgYEd": {
    "defaultMessage": "Tu tries el personatge, jo el creo i m'infiltro com un més al teu esdeveniment. Bromes a amics, companys, treballadors, familiars o convidats. Qualsevol personatge que se t'acudeixi podrà ser realitat."
  },
  "zkXTrr": {
    "defaultMessage": "Casaments"
  },
  "+MaJ7w": {
    "defaultMessage": "Poso la meva creativitat, la meva experiència i el meu cor en cada projecte que faig."
  },
  "8FOgzN": {
    "defaultMessage": " Algunes de les empreses amb les quals he treballat"
  },
  "Apw5IF": {
    "defaultMessage": "Presentacions"
  },
  "BRw1sx": {
    "defaultMessage": "Crear records <memorable>inoblidables</memorable>"
  },
  "BtmTUc": {
    "defaultMessage": "Esdeveniments per a entitats i empreses"
  },
  "MDyQk5": {
    "defaultMessage": "Dirección artística"
  },
  "Ns3gp+": {
    "defaultMessage": "Opinions"
  },
  "NuIcmS": {
    "defaultMessage": "Actor i presentador"
  },
  "Q7m7JZ": {
    "defaultMessage": "Un professional amb més de 20 anys de carrera artística, treballant en escenaris i esdeveniments per tot el país."
  },
  "R1k1LC": {
    "defaultMessage": "M'apassiona el meu treball. Soc un actor i presentador versàtil que tant pot presentar el teu esdeveniment d'empresa com celebrar el dia més bonic de la teva vida."
  },
  "VQTSTt": {
    "defaultMessage": "Esdeveniments d'empresa"
  },
  "aL0Hl8": {
    "defaultMessage": "Showman i còmic"
  },
  "oQ06of": {
    "defaultMessage": "Empreses amb les quals he treballat"
  },
  "/Ovnza": {
    "defaultMessage": "Team buildings"
  },
  "hMWnIz": {
    "defaultMessage": "Veure més opinions"
  },
  "0wZoYx": {
    "defaultMessage": "Control del ritme i el timming"
  },
  "47iI2x": {
    "defaultMessage": "Presència escènica"
  },
  "78ta1L": {
    "defaultMessage": "Capacitat de transmetre missatges i emocions"
  },
  "Aq+3st": {
    "defaultMessage": "Domini de l'escenari"
  },
  "CTkDVU": {
    "defaultMessage": "És important conèixer la naturalesa i l'ambient que es vol crear, i en funció d'això donar-li a l'acte un to o un altre segons convingui. Treball tots els esdeveniments de forma personalitzada, i escric o adapto els textos i guions que siguin necessaris."
  },
  "IAW6mL": {
    "defaultMessage": "Presentar un esdeveniment és sempre una responsabilitat, perquè del presentador depenen el ritme, els temps i la fluïdesa d'aquest."
  },
  "Oy1QPr": {
    "defaultMessage": "Transmetre el missatge que vols"
  },
  "P/dpZG": {
    "defaultMessage": "Ferias y Congresos"
  },
  "U9/ger": {
    "defaultMessage": "M'encarregaré de presentar, donar la informació necessària, anunciar sponsors i patrocinadors, informar de les activitats, resultats, jocs o actuacions."
  },
  "WjUBO0": {
    "defaultMessage": "Un presentador professional al servei de la teva empresa"
  },
  "ZRjPw+": {
    "defaultMessage": "Micròfon en mà puc dinamitzar qualsevol acte a l'aire lliure o en interior, adaptant el to i el llenguatge a la naturalesa de l'esdeveniment."
  },
  "a2sH+L": {
    "defaultMessage": "Els avantatges de tenir a un actor i presentador professional són moltes:"
  },
  "dMaTpi": {
    "defaultMessage": "Meetings"
  },
  "fXy2KF": {
    "defaultMessage": "Competicions"
  },
  "g7R08O": {
    "defaultMessage": "Gales"
  },
  "hMWnIz": {
    "defaultMessage": "Veure més opiones"
  },
  "t/UNWZ": {
    "defaultMessage": "Una veu i imatge per al teu esdeveniment"
  },
  "vH1w0N": {
    "defaultMessage": "Congressos"
  },
  "x4xTNv": {
    "defaultMessage": "Fluïdesa i naturalitat en la parla i el llenguatge"
  },
  "xEfisW": {
    "defaultMessage": "Fires"
  },
  "ywEnFG": {
    "defaultMessage": "Esdeveniments esportius"
  },
  "yxFb/g": {
    "defaultMessage": "Control i domini del llenguatge corporal"
  }
}
