{
  "+Glk5E": [
    {
      "type": 0,
      "value": "Un presentador de eventos te garantiza una buena imagen para tu empresa, y como se suele decir que una imagen vale más que mil palabras. Está claro que presentar un evento es siempre una responsabilidad porque del presentador depende el ritmo, los tiempos, la fluidez y con ello el éxito del evento."
    }
  ],
  "/ES52+": [
    {
      "type": 0,
      "value": "Dale a tu ceremonia un toque cómico con un cura o un juez de paz muy particulares y divertidos. Sorprende a tus invitados con risas y diversión en una ceremonia que no deja a nadie indiferente."
    }
  ],
  "/Ovnza": [
    {
      "type": 0,
      "value": "Team buildings"
    }
  ],
  "0OAotW": [
    {
      "type": 0,
      "value": "Sobre mí"
    }
  ],
  "0wZoYx": [
    {
      "type": 0,
      "value": "Control del ritmo y el timming"
    }
  ],
  "1lOQI2": [
    {
      "type": 0,
      "value": "Una ceremonia en varios idiomas para que vosotros y vuestros invitados os sintáis cómodos y disfrutéis de la velada: Castellano, catalán, inglés, italiano, francés y lo que necesitéis."
    }
  ],
  "1oIR+o": [
    {
      "type": 0,
      "value": "Presentaciones de producto"
    }
  ],
  "2WHEEl": [
    {
      "type": 0,
      "value": "Me llamo Toni Figuera y soy actor y director de teatro y eventos. Tengo más de 20 años de experiencia trabajando en el mundo del espectáculo con lo que he hecho absolutamente de todo: teatro de texto, teatro musical, teatro de calle, televisión, eventos de empresa, eventos privados, oficiante de bodas, maestro de ceremonias… celebraciones de todo tipo y en todas las situaciones que puedas imaginar. He actuado en teatros llenos ante 1200 personas, y en comidas privadas con 10 comensales. Me he cambiado en camerinos de 50 m2 con mi nombre en la puerta y un catering estupendo, y en el lavabo de un restaurante para actuar en un cumpleaños. Así es la vida del artista y me encanta."
    }
  ],
  "3xDpCF": [
    {
      "type": 0,
      "value": "Tu ceremonia como tú quieres."
    }
  ],
  "47iI2x": [
    {
      "type": 0,
      "value": "Presencia escénica"
    }
  ],
  "4Y3qdy": [
    {
      "type": 0,
      "value": "Maestro de ceremonias, oficiante de bodas, presentador."
    }
  ],
  "78ta1L": [
    {
      "type": 0,
      "value": "Capacidad de transmitir mensajes y emociones"
    }
  ],
  "7GtpBL": [
    {
      "children": [
        {
          "type": 0,
          "value": "O llama al"
        }
      ],
      "type": 8,
      "value": "callTag"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "phoneTag"
    }
  ],
  "7StwJn": [
    {
      "type": 0,
      "value": "ceremonias personalizadas"
    }
  ],
  "7iDOUc": [
    {
      "type": 0,
      "value": "Toni Figuera oficiante de bodas"
    }
  ],
  "9AfghM": [
    {
      "type": 0,
      "value": "Entregas de premios"
    }
  ],
  "AHJaaS": [
    {
      "type": 0,
      "value": "Boda cómica"
    }
  ],
  "Apw5IF": [
    {
      "type": 0,
      "value": "Presentaciones"
    }
  ],
  "Aq+3st": [
    {
      "type": 0,
      "value": "Dominio del escenario"
    }
  ],
  "BIAord": [
    {
      "type": 0,
      "value": "Pensando en los detalles de tu boda"
    }
  ],
  "CA9eY5": [
    {
      "type": 0,
      "value": "Haz tu ceremonia más dinámica y entretenida con un dj que pondrá canciones y músicas en todas las partes de la ceremonia, dejando de lado los silencios incómodos y las esperas."
    }
  ],
  "CTkDVU": [
    {
      "type": 0,
      "value": "Es importante conocer la naturaleza y el ambiente que se quiere crear, y en función de ello darle al acto un tono u otro según convenga. Trabajo todos los eventos de forma personalizada, y escribo o adapto los textos y guiones que sean necesarios."
    }
  ],
  "DQj22Z": [
    {
      "type": 0,
      "value": "Servicios"
    }
  ],
  "GSHqXL": [
    {
      "type": 0,
      "value": "Eventos de empresa y eventos institucionales"
    }
  ],
  "GehNhJ": [
    {
      "type": 0,
      "value": "Eventos de empresa, eventos institucionales y eventos privados"
    }
  ],
  "HYitF5": [
    {
      "type": 0,
      "value": "Os ayudo a conseguir la boda perfecta"
    }
  ],
  "IAW6mL": [
    {
      "type": 0,
      "value": "Estar delante de una audiencia y ser capaz de conectar con ellos requiere de formación y experiencia, hay que estar preparado y saber lo que se necesita en cada momento."
    }
  ],
  "JIpkFd": [
    {
      "type": 0,
      "value": "es"
    }
  ],
  "LDjWIZ": [
    {
      "type": 0,
      "value": "¿Por qué necesitas un presentador de eventos profesional?"
    }
  ],
  "LU7byF": [
    {
      "type": 0,
      "value": "Musical"
    }
  ],
  "LaU95V": [
    {
      "type": 0,
      "value": "Todo lo que quieras podemos hacerlo posible"
    }
  ],
  "MU0ket": [
    {
      "type": 0,
      "value": "Speaker"
    }
  ],
  "N7yh1n": [
    {
      "type": 0,
      "value": "Enviar mensaje"
    }
  ],
  "NmKYYc": [
    {
      "type": 0,
      "value": "Speaker para dinamizar eventos, ferias y congresos"
    }
  ],
  "Ns3gp+": [
    {
      "type": 0,
      "value": "Opiniones"
    }
  ],
  "NuIcmS": [
    {
      "type": 0,
      "value": "Maestro de Ceremonias y Presentador de Eventos"
    }
  ],
  "Oy1QPr": [
    {
      "type": 0,
      "value": "Transmitir el mensaje que quieres"
    }
  ],
  "P/dpZG": [
    {
      "type": 0,
      "value": "Ferias y Congresos"
    }
  ],
  "Q7JOYR": [
    {
      "type": 0,
      "value": "Toni Figuera speaker para tus eventos"
    }
  ],
  "Q7m7JZ": [
    {
      "type": 0,
      "value": "Un profesional con más de 20 años de experiencia en escenarios y eventos por todo el país"
    }
  ],
  "S6W4PT": [
    {
      "type": 0,
      "value": "Teléfono"
    }
  ],
  "SSXizG": [
    {
      "type": 0,
      "value": "Personaliza tu ceremonia con "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "vuestra canción o canciones favoritas"
        }
      ],
      "type": 8,
      "value": "specialSong"
    },
    {
      "type": 0,
      "value": ". Como actor y cantante he trabajado en muchos musicales, si quieres incluir alguna canción o canciones en tu ceremonia podemos hacerlo posible."
    }
  ],
  "SXP7Jc": [
    {
      "type": 0,
      "value": "Castellano"
    }
  ],
  "ScnA6d": [
    {
      "type": 0,
      "value": "Solicita información"
    }
  ],
  "SxgkbE": [
    {
      "type": 0,
      "value": "El estilo y el ambiente lo eliges tú."
    }
  ],
  "TCi2JO": [
    {
      "type": 0,
      "value": "Creo necesario hacer una escaleta con el timming del enlace, canciones, participación de testigos o invitados, etc, todo coordinado con la música para darle al enlace un empaque de espectáculo. Y puede ser grande, majestuoso y épico, o romántico, mágico y detallista. El estilo y el ambiente lo eliges tú."
    }
  ],
  "TeuDtf": [
    {
      "type": 0,
      "value": "Enviando..."
    }
  ],
  "U9/ger": [
    {
      "type": 0,
      "value": "Me encargaré de presentar, dar la información necesaria, anunciar sponsors y patrocinadores, informar de las actividades, resultados, juegos o actuaciones."
    }
  ],
  "VQTSTt": [
    {
      "type": 0,
      "value": "Eventos de empresa"
    }
  ],
  "VUgx65": [
    {
      "type": 0,
      "value": "Hacer que tu boda sea especial para ti y tus invitados. Crear recuerdos imborrables. Una celebración de vuestro amor para compartirla con vuestra familia y amigos."
    }
  ],
  "WjUBO0": [
    {
      "type": 0,
      "value": "Un presentador profesional al servicio de tu empresa"
    }
  ],
  "YOCjIA": [
    {
      "children": [
        {
          "type": 0,
          "value": "Maestro"
        }
      ],
      "type": 8,
      "value": "master"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "de"
        }
      ],
      "type": 8,
      "value": "of"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "ceremonias"
        }
      ],
      "type": 8,
      "value": "ceremonies"
    }
  ],
  "YwsmHE": [
    {
      "type": 0,
      "value": "Me gusta preparar, a gusto de los novios, unas presentaciones personalizadas y adaptadas al estilo que queráis en vuestro enlace para que cuando entréis por el pasillo se os ponga la piel de gallina y la emoción sea compartida con todos los asistentes."
    }
  ],
  "ZRjPw+": [
    {
      "type": 0,
      "value": "Micrófono en mano puedo dinamizar cualquier acto al aire libre o en interior, adaptando el tono y el lenguaje a la naturaleza del evento."
    }
  ],
  "Zpf9z8": [
    {
      "type": 0,
      "value": "Catalán"
    }
  ],
  "a2sH+L": [
    {
      "type": 0,
      "value": "Las ventajas de tener a un actor y presentador profesional son muchas:"
    }
  ],
  "acQBQS": [
    {
      "type": 0,
      "value": "Explica un poco cómo quieres que sea tu evento"
    }
  ],
  "auRDAz": [
    {
      "type": 0,
      "value": "Presentador de eventos"
    }
  ],
  "dLLPUd": [
    {
      "type": 0,
      "value": "Tu empresa"
    }
  ],
  "dMaTpi": [
    {
      "type": 0,
      "value": "Meetings"
    }
  ],
  "fPjLVE": [
    {
      "type": 0,
      "value": "Trabajos personalizados y adaptados a vuestras necesidades y expectativas. Escritura de guiones, soporte artístico, creación de timing y escaletas… todo lo necesario para que vuestro evento sea un auténtico éxito."
    }
  ],
  "fXy2KF": [
    {
      "type": 0,
      "value": "Competiciones"
    }
  ],
  "fo3Ho5": [
    {
      "type": 0,
      "value": "Idiomas"
    }
  ],
  "g7R08O": [
    {
      "type": 0,
      "value": "Galas"
    }
  ],
  "hMWnIz": [
    {
      "type": 0,
      "value": "Ver más opiones"
    }
  ],
  "ik0QqA": [
    {
      "type": 0,
      "value": "Solicita información"
    }
  ],
  "ixbSeK": [
    {
      "type": 0,
      "value": "Comunicar, transmitir una idea, un mensaje, una emoción… hacer participe al público y que sientan interés por lo que se está explicando o sucediendo en el evento. Haremos todo lo necesario para que el público siga conectado a lo que sucede en tu evento. ¿Cuando empezamos?"
    }
  ],
  "j7nW78": [
    {
      "type": 0,
      "value": "ca"
    }
  ],
  "jIQVf0": [
    {
      "type": 0,
      "value": "Boda con DJ"
    }
  ],
  "kxRPrz": [
    {
      "type": 0,
      "value": "¡Mensaje enviado!"
    }
  ],
  "l6tgYx": [
    {
      "type": 0,
      "value": "Una voz profesional."
    }
  ],
  "mJqcsd": [
    {
      "type": 0,
      "value": "Presentador y Maestro de ceremonias"
    }
  ],
  "mKjzSK": [
    {
      "type": 0,
      "value": "Tu nombre"
    }
  ],
  "oQ06of": [
    {
      "type": 0,
      "value": "Algunas empresas con las que he trabajado"
    }
  ],
  "ooc11H": [
    {
      "type": 0,
      "value": "Presentador de eventos: Comunicar y poder de oratoria, buena presencia escénica, dominio del ritmo y del escenario, naturalidad y fluidez en el habla, naturalidad en el lenguaje corporal, control de la situación y sobre todo conectar con la audencia."
    }
  ],
  "pKwwNm": [
    {
      "type": 0,
      "value": "Como maestro de ceremonias cuando oficio una boda creo que no debe ser sólo oficiar la ceremonia, hacer alguna broma o chiste ingenioso y leer algún texto sobre el amor. Creo que la figura del maestro de ceremonias va más allá. Me gusta que los novios se sientan los protagonistas y que los invitados se sientan parte de la celebración. Por eso me gusta recibir a los invitados, hablar con ellos, conocer a la familia y amigos durante unos minutos para poder crear un ambiente festivo y alegre entre todos antes de recibir a los novios."
    }
  ],
  "rFNyQq": [
    {
      "type": 0,
      "value": "Una voz que se se oirá a lo largo de toda la jornada explicando y dando información a los visitantes, anunciando sponsors y patrocinadores. Informando de las actividades"
    }
  ],
  "t/UNWZ": [
    {
      "type": 0,
      "value": "Una voz e imagen para tu evento"
    }
  ],
  "v5XiOI": [
    {
      "type": 0,
      "value": "Toni Figuera como presentador"
    }
  ],
  "vH1w0N": [
    {
      "type": 0,
      "value": "Congresos"
    }
  ],
  "vSXIpl": [
    {
      "type": 0,
      "value": "Me pondré en contacto con vosotros lo antes posible. Un saludo coordial"
    }
  ],
  "w+TK7p": [
    {
      "type": 0,
      "value": "Compartir emociones."
    }
  ],
  "wTo87j": [
    {
      "type": 0,
      "value": "Algunos ejemplos o ideas que te pueden ayudar"
    }
  ],
  "wl6aCz": [
    {
      "type": 0,
      "value": "Tu número de teléfono"
    }
  ],
  "x4xTNv": [
    {
      "type": 0,
      "value": "Fluidez y naturalidad en el habla y el lenguaje"
    }
  ],
  "xEfisW": [
    {
      "type": 0,
      "value": "Ferias"
    }
  ],
  "xGfqJO": [
    {
      "type": 0,
      "value": "Pregúntame lo que necesites"
    }
  ],
  "ywEnFG": [
    {
      "type": 0,
      "value": "Eventos deportivos"
    }
  ],
  "yxFb/g": [
    {
      "type": 0,
      "value": "Control y dominio del lenguaje corporal"
    }
  ],
  "z3dPJe": [
    {
      "type": 0,
      "value": "Cuéntame qué imaginas, tus expectativas e ilusiones y déjame que te ayude a que sea posible. Una boda a medida, un evento perfecto, una ceremonia única."
    }
  ],
  "zkXTrr": [
    {
      "type": 0,
      "value": "Bodas"
    }
  ]
}