{
  "+Glk5E": [
    {
      "type": 0,
      "value": "Un presentador de eventos te garantiza una buena imagen para tu empresa, y como se suele decir que una imagen vale más que mil palabras. Está claro que presentar un evento es siempre una responsabilidad porque del presentador depende el ritmo, los tiempos, la fluidez y con ello el éxito del evento."
    }
  ],
  "+mbFn4": [
    {
      "type": 0,
      "value": "Me adaptaré en el idioma o idiomas que necesites. Con músicas y canciones elegidas por vosotros para toda la ceremonia. Con participación de la familia y amigos. Con algún ritual o con votos matrimoniales. Con humor o diversión si lo queréis. Y siempre, siempre, con mucho amor."
    }
  ],
  "/12G36": [
    {
      "type": 0,
      "value": "Speaker dinamizador de eventos de empresa, institucionales o deportivos"
    }
  ],
  "/ES52+": [
    {
      "type": 0,
      "value": "Dale a tu ceremonia un toque cómico con un cura o un juez de paz muy particulares y divertidos. Sorprende a tus invitados con risas y diversión en una ceremonia que no deja a nadie indiferente."
    }
  ],
  "/Ovnza": [
    {
      "type": 0,
      "value": "Team buildings"
    }
  ],
  "0OAotW": [
    {
      "type": 0,
      "value": "Sobre mí"
    }
  ],
  "1lOQI2": [
    {
      "type": 0,
      "value": "Una ceremonia en varios idiomas para que vosotros y vuestros invitados os sintáis cómodos y disfrutéis de la velada: Castellano, catalán, inglés, italiano, francés y lo que necesitéis."
    }
  ],
  "1oIR+o": [
    {
      "type": 0,
      "value": "Presentaciones de producto"
    }
  ],
  "2WHEEl": [
    {
      "type": 0,
      "value": "Me llamo Toni Figuera y soy actor y director de teatro y eventos. Tengo más de 20 años de experiencia trabajando en el mundo del espectáculo con lo que he hecho absolutamente de todo: teatro de texto, teatro musical, teatro de calle, televisión, eventos de empresa, eventos privados, oficiante de bodas, maestro de ceremonias… celebraciones de todo tipo y en todas las situaciones que puedas imaginar. He actuado en teatros llenos ante 1200 personas, y en comidas privadas con 10 comensales. Me he cambiado en camerinos de 50 m2 con mi nombre en la puerta y un catering estupendo, y en el lavabo de un restaurante para actuar en un cumpleaños. Así es la vida del artista y me encanta."
    }
  ],
  "2b6DBw": [
    {
      "type": 0,
      "value": "Una ceremonia personalizada"
    }
  ],
  "3xDpCF": [
    {
      "type": 0,
      "value": "Contacta para un entrevista"
    }
  ],
  "4Y3qdy": [
    {
      "type": 0,
      "value": "Maestro de ceremonias"
    }
  ],
  "6hoCdx": [
    {
      "type": 0,
      "value": "Un Maestro de Ceremonias tiene que conectar con los novios, con los invitados y saber compartir emociones con todos los presentes. La ceremonia es el momento más importante de una boda, es el recuerdo que os va a quedar en la memoria para siempre, y hay que darle la importancia y el valor que se merece. Es importante que os sintáis a gusto con vuestro Maestro de Ceremonias y haya confianza y empatía."
    }
  ],
  "6sO5KF": [
    {
      "type": 0,
      "value": "Juegos participativos para los invitados."
    }
  ],
  "7GtpBL": [
    {
      "children": [
        {
          "type": 0,
          "value": "O llama al"
        }
      ],
      "type": 8,
      "value": "callTag"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "phoneTag"
    }
  ],
  "7PVMQk": [
    {
      "type": 0,
      "value": "Con ésta opción tendréis un servicio exclusivo durante toda vuestra boda. Haremos una ceremonia memorable y única."
    }
  ],
  "7StwJn": [
    {
      "type": 0,
      "value": "ceremonias personalizadas"
    }
  ],
  "7aeSNJ": [
    {
      "type": 0,
      "value": "Presentación de invitados ilustres elegidos por vosotros."
    }
  ],
  "7iDOUc": [
    {
      "type": 0,
      "value": "Toni Figuera oficiante de bodas"
    }
  ],
  "958YGm": [
    {
      "type": 0,
      "value": "Presentación del pastel nupcial."
    }
  ],
  "9AfghM": [
    {
      "type": 0,
      "value": "Entregas de premios"
    }
  ],
  "AHJaaS": [
    {
      "type": 0,
      "value": "Boda cómica"
    }
  ],
  "Apw5IF": [
    {
      "type": 0,
      "value": "Presentaciones"
    }
  ],
  "BIAord": [
    {
      "type": 0,
      "value": "Pensando en los detalles de tu boda"
    }
  ],
  "CA9eY5": [
    {
      "type": 0,
      "value": "Haz tu ceremonia más dinámica y entretenida con un dj que pondrá canciones y músicas en todas las partes de la ceremonia, dejando de lado los silencios incómodos y las esperas."
    }
  ],
  "CyRCtC": [
    {
      "type": 0,
      "value": "Maestro de ceremonias en banquete de bodas"
    }
  ],
  "DQj22Z": [
    {
      "type": 0,
      "value": "Servicios"
    }
  ],
  "DW3BY1": [
    {
      "type": 0,
      "value": "Oficiante de bodas. La boda de tus sueños, la ceremonia que tú quieres"
    }
  ],
  "FILuxH": [
    {
      "type": 0,
      "value": "Presentador"
    }
  ],
  "GSHqXL": [
    {
      "type": 0,
      "value": "Eventos de empresa y eventos institucionales"
    }
  ],
  "GehNhJ": [
    {
      "type": 0,
      "value": "Eventos de empresa, eventos institucionales y eventos privados"
    }
  ],
  "HYitF5": [
    {
      "type": 0,
      "value": "Os ayudo a conseguir la boda perfecta"
    }
  ],
  "IAW6mL": [
    {
      "type": 0,
      "value": "Estar delante de una audiencia y ser capaz de conectar con ellos requiere de formación y experiencia, hay que estar preparado y saber lo que se necesita en cada momento."
    }
  ],
  "JIpkFd": [
    {
      "type": 0,
      "value": "es"
    }
  ],
  "L2+dto": [
    {
      "type": 0,
      "value": "Presentación del baile nupcial."
    }
  ],
  "LDjWIZ": [
    {
      "type": 0,
      "value": "¿Por qué necesitas un presentador de eventos profesional?"
    }
  ],
  "LU7byF": [
    {
      "type": 0,
      "value": "Musical"
    }
  ],
  "LaU95V": [
    {
      "type": 0,
      "value": "Todo lo que sueñas es posible"
    }
  ],
  "MU0ket": [
    {
      "type": 0,
      "value": "Speaker"
    }
  ],
  "N7yh1n": [
    {
      "type": 0,
      "value": "Enviar mensaje"
    }
  ],
  "NmKYYc": [
    {
      "type": 0,
      "value": "Speaker, una voz profesional"
    }
  ],
  "Ns3gp+": [
    {
      "type": 0,
      "value": "Opiniones"
    }
  ],
  "NuIcmS": [
    {
      "type": 0,
      "value": "Maestro de Ceremonias y Presentador de Eventos"
    }
  ],
  "NyTjaU": [
    {
      "type": 0,
      "value": "Narración de historias de familiares y amigos."
    }
  ],
  "Nzdye4": [
    {
      "type": 0,
      "value": "Presentación de regalos."
    }
  ],
  "Oy1QPr": [
    {
      "type": 0,
      "value": "Transmitir el mensaje que quieres"
    }
  ],
  "P/dpZG": [
    {
      "type": 0,
      "value": "Ferias y Congresos"
    }
  ],
  "PH7b4G": [
    {
      "type": 0,
      "value": "Presentación de discursos."
    }
  ],
  "Q7JOYR": [
    {
      "type": 0,
      "value": "Toni Figuera speaker para tus eventos"
    }
  ],
  "Q7m7JZ": [
    {
      "type": 0,
      "value": "Un actor profesional con más de 20 años de experiencia en escenarios y eventos por todo el país"
    }
  ],
  "S6W4PT": [
    {
      "type": 0,
      "value": "Teléfono"
    }
  ],
  "SSXizG": [
    {
      "type": 0,
      "value": "Personaliza tu ceremonia con "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "vuestra canción o canciones favoritas"
        }
      ],
      "type": 8,
      "value": "specialSong"
    },
    {
      "type": 0,
      "value": ". Como actor y cantante he trabajado en muchos musicales, si quieres incluir alguna canción o canciones en tu ceremonia podemos hacerlo posible."
    }
  ],
  "SXP7Jc": [
    {
      "type": 0,
      "value": "Castellano"
    }
  ],
  "ScnA6d": [
    {
      "type": 0,
      "value": "Solicita información"
    }
  ],
  "TeuDtf": [
    {
      "type": 0,
      "value": "Enviando..."
    }
  ],
  "U9/ger": [
    {
      "type": 0,
      "value": "Me encargaré de presentar, dar la información necesaria, anunciar sponsors y patrocinadores, informar de las actividades, resultados, juegos o actuaciones."
    }
  ],
  "UYKKqk": [
    {
      "type": 0,
      "value": "Tendréis acompañamiento durante todo el banquete, dónde seré el presentador/conductor de todo el evento."
    }
  ],
  "VQTSTt": [
    {
      "type": 0,
      "value": "Eventos de empresa"
    }
  ],
  "VUgx65": [
    {
      "type": 0,
      "value": "Maestro de ceremonias, oficiante de bodas. Hacer que tu boda sea especial para ti y vuestros invitados. Crear recuerdos imborrables. Una celebración de vuestro amor para compartirla con vuestra familia y amigos."
    }
  ],
  "VpUTKw": [
    {
      "type": 0,
      "value": "Presentación del baile y fiesta final."
    }
  ],
  "W7X4to": [
    {
      "type": 0,
      "value": "Una ceremonia única"
    }
  ],
  "WiqsVz": [
    {
      "type": 0,
      "value": "Presentación de la entrada de los novios al banquete"
    }
  ],
  "YOCjIA": [
    {
      "children": [
        {
          "type": 0,
          "value": "Maestro"
        }
      ],
      "type": 8,
      "value": "master"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "de"
        }
      ],
      "type": 8,
      "value": "of"
    },
    {
      "type": 0,
      "value": " "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "ceremonias"
        }
      ],
      "type": 8,
      "value": "ceremonies"
    }
  ],
  "ZRjPw+": [
    {
      "type": 0,
      "value": "Micrófono en mano puedo dinamizar cualquier acto al aire libre o en interior, adaptando el tono y el lenguaje a la naturaleza del evento."
    }
  ],
  "Zpf9z8": [
    {
      "type": 0,
      "value": "Catalán"
    }
  ],
  "acQBQS": [
    {
      "type": 0,
      "value": "Explica un poco cómo quieres que sea tu evento"
    }
  ],
  "auRDAz": [
    {
      "type": 0,
      "value": "Presentador de eventos en Barcelona"
    }
  ],
  "b6CVca": [
    {
      "type": 0,
      "value": "Presentación de actuaciones."
    }
  ],
  "dMaTpi": [
    {
      "type": 0,
      "value": "Meetings"
    }
  ],
  "dmULS+": [
    {
      "type": 0,
      "value": "Cercanía, sensibilidad, cariño… vamos a celebrar vuestro amor y juntos haremos que sea especial para vosotros y todos los invitados. Y lo haremos a vuestro gusto, para que sintáis que la ceremonia os representa, que es como vosotros sois, que es lo que vosotros queréis. Una ceremonia totalmente personalizada, hablando de vosotros, de vuestra historia de amor, de vuestras familias, de como habéis llegado hasta aquí, hasta el día de vuestra boda."
    }
  ],
  "fGo0mo": [
    {
      "type": 0,
      "value": "Comunicar, compartir, transmitir una idea, un mensaje, una emoción… hacer partícipe al público y que vivan una experiencia inolvidable."
    }
  ],
  "fPjLVE": [
    {
      "type": 0,
      "value": "Trabajos personalizados y adaptados a vuestras necesidades y expectativas. Escritura de guiones, soporte artístico, creación de timing y escaletas… todo lo necesario para que vuestro evento sea un auténtico éxito. ¿Cuando empezamos?"
    }
  ],
  "fXy2KF": [
    {
      "type": 0,
      "value": "Competiciones"
    }
  ],
  "fo3Ho5": [
    {
      "type": 0,
      "value": "Idiomas"
    }
  ],
  "g7R08O": [
    {
      "type": 0,
      "value": "Galas"
    }
  ],
  "gP4W0e": [
    {
      "type": 0,
      "value": "¿Por qué un Maestro de Ceremonias profesional?"
    }
  ],
  "hMWnIz": [
    {
      "type": 0,
      "value": "Ver más opiones"
    }
  ],
  "ik0QqA": [
    {
      "type": 0,
      "value": "Solicita información"
    }
  ],
  "ixbSeK": [
    {
      "type": 0,
      "value": "Hay que conocer la naturaleza y el ambiente que se quiere crear, y en función de ello darle al acto un tono u otro según convenga. Trabajo todos los eventos de forma personalizada, y escribo o adapto los textos y guiones que sean necesarios."
    }
  ],
  "j7nW78": [
    {
      "type": 0,
      "value": "ca"
    }
  ],
  "jIQVf0": [
    {
      "type": 0,
      "value": "Boda con DJ"
    }
  ],
  "kxRPrz": [
    {
      "type": 0,
      "value": "¡Mensaje enviado!"
    }
  ],
  "lZ+cxx": [
    {
      "type": 0,
      "value": "Cuéntame qué imaginas, tus expectativas e ilusiones y déjame que te ayude a que sea posible. Una boda a medida, un evento perfecto, una ceremonia única. Preparemos el timming y escaleta de la ceremonia para que todo esté controlado en todo momento."
    }
  ],
  "mJqcsd": [
    {
      "type": 0,
      "value": "Presentador y Maestro de ceremonias"
    }
  ],
  "mKjzSK": [
    {
      "type": 0,
      "value": "Tu nombre"
    }
  ],
  "o/1U5f": [
    {
      "type": 0,
      "value": "Presentación de los menús."
    }
  ],
  "oQ06of": [
    {
      "type": 0,
      "value": "Algunas empresas con las que he trabajado"
    }
  ],
  "ooc11H": [
    {
      "type": 0,
      "value": "Presentador de eventos: Comunicar y poder de oratoria, buena presencia escénica, dominio del ritmo y del escenario, naturalidad y fluidez en el habla, naturalidad en el lenguaje corporal, control de la situación y sobre todo conectar con la audencia."
    }
  ],
  "rFNyQq": [
    {
      "type": 0,
      "value": "Una voz capaz de transmitir emoción, de presentar y conducir actos al aire libre o en interiores. Adaptando el tono y el lenguaje a la naturaleza del evento y al público asistente. Anunciando sponsors y patrocinadores. Informando de las actividades. Conduciendo juegos o actividades participativas."
    }
  ],
  "t/UNWZ": [
    {
      "type": 0,
      "value": "Una voz e imagen para tu evento"
    }
  ],
  "v5XiOI": [
    {
      "type": 0,
      "value": "Toni Figuera como presentador"
    }
  ],
  "vH1w0N": [
    {
      "type": 0,
      "value": "Congresos"
    }
  ],
  "vSXIpl": [
    {
      "type": 0,
      "value": "Me pondré en contacto con vosotros lo antes posible. Un saludo coordial"
    }
  ],
  "wTo87j": [
    {
      "type": 0,
      "value": "Algunos ejemplos o ideas que te pueden ayudar"
    }
  ],
  "wl6aCz": [
    {
      "type": 0,
      "value": "Tu número de teléfono"
    }
  ],
  "xEfisW": [
    {
      "type": 0,
      "value": "Ferias"
    }
  ],
  "xGfqJO": [
    {
      "type": 0,
      "value": "Pregúntame lo que necesites"
    }
  ],
  "xztqSB": [
    {
      "type": 0,
      "value": "Un presentador de eventos profesional al servicio de tu empresa, me desplazo dónde me necesites: Barcelona, Girona, Tarragona, Lleida, Andorra, Mallorca, Zaragoza..."
    }
  ],
  "ywEnFG": [
    {
      "type": 0,
      "value": "Eventos deportivos"
    }
  ],
  "z3dPJe": [
    {
      "type": 0,
      "value": "Cuéntame qué imaginas, tus expectativas e ilusiones y déjame que te ayude a que sea posible. Una boda a medida, un evento perfecto, una ceremonia única."
    }
  ],
  "zkXTrr": [
    {
      "type": 0,
      "value": "Bodas"
    }
  ]
}